/* Class = "NSMenuItem"; title = "Header 2"; ObjectID = "0WP-T5-QxP"; */
"0WP-T5-QxP.title" = "Nadpis 2";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "Násjť";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1gz-YB-DZE"; */
"1gz-YB-DZE.title" = "Na celú obrazovku";

/* Class = "NSMenuItem"; title = "macDownMod"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "macDownMod";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "Transformácie:";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "2Os-ij-Aup"; */
"2Os-ij-Aup.title" = "Zvýrazniť";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "Reč";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "Násjť";

/* Class = "NSMenuItem"; title = "Quit macDownMod"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Ukončiť macDownMod";

/* Class = "NSMenuItem"; title = "About macDownMod"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "O macDownMod";

/* Class = "NSMenuItem"; title = "Export"; ObjectID = "5mp-ev-1el"; */
"5mp-ev-1el.title" = "Exportovať";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "8xL-1V-VPX"; */
"8xL-1V-VPX.title" = "Skontrolovať aktualizácie...";

/* Class = "NSMenuItem"; title = "Strikethrough"; ObjectID = "9CN-Qi-Fln"; */
"9CN-Qi-Fln.title" = "Preškrtnuté";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "9ic-FL-obx"; */
"9ic-FL-obx.title" = "Náhrady";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "78Y-hA-62v"; */
"78Y-hA-62v.title" = "Automaticky opravovať pravopis";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "98U-cK-P7J"; */
"98U-cK-P7J.title" = "Podčiarknuť";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "aTl-1u-JFS"; */
"aTl-1u-JFS.title" = "Tlač...";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Okno";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Hlavné menu";

/* Class = "NSMenuItem"; title = "Header 4"; ObjectID = "B98-b8-che"; */
"B98-b8-che.title" = "Nadpis 4";

/* Class = "NSMenu"; title = "File"; ObjectID = "bib-Uj-vzu"; */
"bib-Uj-vzu.title" = "Súbor";

/* Class = "NSMenuItem"; title = "Plug-ins"; ObjectID = "bMu-UN-Yfx"; */
"bMu-UN-Yfx.title" = "Zásuvné moduly";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "Bw7-FT-i3A"; */
"Bw7-FT-i3A.title" = "Uložiť ako...";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Transformácie";

/* Class = "NSMenuItem"; title = "Header 6"; ObjectID = "D4C-PE-qJi"; */
"D4C-PE-qJi.title" = "Nadpis 6";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "Malými písmenami";

/* Class = "NSMenuItem"; title = "HTML…"; ObjectID = "dGm-Yl-i3Z"; */
"dGm-Yl-i3Z.title" = "HTML…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "dMs-cI-mzQ"; */
"dMs-cI-mzQ.title" = "Súbor";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "Dv1-io-Yv7"; */
"Dv1-io-Yv7.title" = "Pravopis a gramatika";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "DVo-aG-piG"; */
"DVo-aG-piG.title" = "Zatvoriť";

/* Class = "NSMenuItem"; title = "Convert To"; ObjectID = "e8h-vX-NQb"; */
"e8h-vX-NQb.title" = "Konvertovať na";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Pomoc";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "FeM-D8-WVr"; */
"FeM-D8-WVr.title" = "Náhrady";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "g9Y-GM-gdh"; */
"g9Y-GM-gdh.title" = "Posunúť vpravo";

/* Class = "NSMenuItem"; title = "Link"; ObjectID = "GIg-Wo-P8m"; */
"GIg-Wo-P8m.title" = "Odkaz";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Vložiť";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "HFo-cy-zxI"; */
"HFo-cy-zxI.title" = "Zobraziť pravopis a gramatiku";

/* Class = "NSMenuItem"; title = "Left 1:1 Right"; ObjectID = "hOV-YQ-vzy"; */
"hOV-YQ-vzy.title" = "Vľavo 1:1 vpravo";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "Skontrolovať dokument teraz";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "Služby";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "i8c-gf-w29"; */
"i8c-gf-w29.title" = "Komentár";

/* Class = "NSMenu"; title = "Convert To"; ObjectID = "I8Y-e8-XDx"; */
"I8Y-e8-XDx.title" = "Konvertovať na";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "IAo-SY-fd9"; */
"IAo-SY-fd9.title" = "Otvoriť...";

/* Class = "NSMenuItem"; title = "Unordered List"; ObjectID = "jn0-Kb-yH6"; */
"jn0-Kb-yH6.title" = "Nezoradený zoznam";

/* Class = "NSMenuItem"; title = "Ordered List"; ObjectID = "jn0-Kb-yH7"; */
"jn0-Kb-yH7.title" = "Zoradený zoznam";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "jxT-CU-nIS"; */
"jxT-CU-nIS.title" = "Formát";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "Jzs-tR-jkL"; */
"Jzs-tR-jkL.title" = "Posunúť vľavo";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "KaW-ft-85H"; */
"KaW-ft-85H.title" = "Vrátiť sa k uloženému";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Zobraziť všetko";

/* Class = "NSMenuItem"; title = "Header 3"; ObjectID = "kSO-QG-dHa"; */
"kSO-QG-dHa.title" = "Nadpis 3";

/* Class = "NSMenu"; title = "Format"; ObjectID = "N43-55-MPb"; */
"N43-55-MPb.title" = "Formát";

/* Class = "NSMenuItem"; title = "Header 1"; ObjectID = "NLm-rz-EyT"; */
"NLm-rz-EyT.title" = "Nadpis 1";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "Služby";

/* Class = "NSMenuItem"; title = "Left 3:1 Right"; ObjectID = "NZX-Ev-sWt"; */
"NZX-Ev-sWt.title" = "Vľavo 3:1 vpravo";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "oas-Oc-fiZ"; */
"oas-Oc-fiZ.title" = "Otvoriť nedávne";

/* Class = "NSMenuItem"; title = "Hide macDownMod"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Schovať macDownMod";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "Nájsť predchádzajúce";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimalizovať";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "Prestať hovoriť";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Zmazať";

/* Class = "NSMenu"; title = "Plug-ins"; ObjectID = "Ppl-BS-KtG"; */
"Ppl-BS-KtG.title" = "Zásuvné moduly";

/* Class = "NSMenuItem"; title = "Save…"; ObjectID = "pxx-59-PXV"; */
"pxx-59-PXV.title" = "Uložiť...";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "Násjť ďalšie";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "qIS-W8-SiK"; */
"qIS-W8-SiK.title" = "Nastavenie strany...";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Priblíženie";

/* Class = "NSMenuItem"; title = "Strong"; ObjectID = "Rb9-MG-IjX"; */
"Rb9-MG-IjX.title" = "Tučné";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "rbD-Rh-wIN"; */
"rbD-Rh-wIN.title" = "Kontrolovať pravopis počas písania";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "rgM-f4-ycn"; */
"rgM-f4-ycn.title" = "Inteligentné pomlčky";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Označiť všetko";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "Skočiť na výber";

/* Class = "NSMenu"; title = "Export"; ObjectID = "SJM-Pp-ywb"; */
"SJM-Pp-ywb.title" = "Exportovať";

/* Class = "NSMenuItem"; title = "Hide Preview Pane"; ObjectID = "T74-vt-YUA"; */
"T74-vt-YUA.title" = "Schovať panel \"Náhľad\"";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Okno";

/* Class = "NSMenuItem"; title = "Copy HTML"; ObjectID = "ts7-v5-Htm"; */
"ts7-v5-Htm.title" = "Kopírovať HTML";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "tXI-mr-wws"; */
"tXI-mr-wws.title" = "Otvoriť nedávne";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "Veľkými písmenami";

/* Class = "NSMenuItem"; title = "macDownMod Help"; ObjectID = "ugx-EN-xKu"; */
"ugx-EN-xKu.title" = "macDownMod pomocník";

/* Class = "NSMenu"; title = "macDownMod"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "macDownMod";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Vystrihnúť";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Schovať ostatné";

/* Class = "NSMenuItem"; title = "Image"; ObjectID = "VkR-aw-5AU"; */
"VkR-aw-5AU.title" = "Obrázok";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "Veľkými písmenami";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "vNY-rz-j42"; */
"vNY-rz-j42.title" = "Vyčistiť ponuku";

/* Class = "NSMenuItem"; title = "Left 1:3 Right"; ObjectID = "VW7-VH-9yl"; */
"VW7-VH-9yl.title" = "Vľavo 1:3 vpravo";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Upraviť";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "Was-JA-tGl"; */
"Was-JA-tGl.title" = "Nový";

/* Class = "NSMenuItem"; title = "Hide Editor Pane"; ObjectID = "wHk-AQ-iOQ"; */
"wHk-AQ-iOQ.title" = "Schovať panel \"Editor\"";

/* Class = "NSMenuItem"; title = "Header 5"; ObjectID = "wlq-BA-PKH"; */
"wlq-BA-PKH.title" = "Nadpis 5";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Kopírovať";

/* Class = "NSMenuItem"; title = "PDF…"; ObjectID = "XFN-MJ-RrW"; */
"XFN-MJ-RrW.title" = "PDF…";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "xN5-GU-ASF"; */
"xN5-GU-ASF.title" = "Odsek";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "xrE-MZ-jX0"; */
"xrE-MZ-jX0.title" = "Reč";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "Nájsť...";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "Nájsť a nahradiť...";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "Začať hovoriť";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "z6F-FW-3nz"; */
"z6F-FW-3nz.title" = "Zobraziť náhrady";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "zHE-JL-8eu"; */
"zHE-JL-8eu.title" = "Nový odsek";

